{"_id":{"$oid":"6416ffe72e50e9eb2e2035ef"},"titulo":"SALTOS TANDEM","participantes":"1","localizacion":"Vigo","precio":"80","duracion":"35 min","descripcion":"¿Quieres saltar en paracaídas pero no tienes experiencia? En Paracaidismo Galicia te ofrecemos la oportunidad de saltar en paracaídas por primera vez y muy cerca de Vigo, Pontevedra, A Coruña, Lugo y Ourense.  El salto tandem es la forma más rápida y segura de hacer paracaidismo. Durante todas las fases del salto el alumno permanece unido a uno de nuestros expertos instructores mediante un paracaídas biplaza.  A la llegada al aeródromo tu instructor te equipa y te prepara para el salto explicándote en que va a consistir la actividad. En aproximadamente 20 minutos alumno e instructor estarán listos para surcar los cielos. No olvides que la seguridad del salto depende al 100% de tu instructor, por lo que tu sólo debes preocuparte de disfrutar la experiencia.","edad":"Entre 18 y 30","dificultad":"Alta","categoria":"Aventura","imagen":{"contentType":"image/jpeg","originalName":"paracaidismo.jpg"},"cantidad":"1","__v":0}
{"_id":{"$oid":"641701372e50e9eb2e2035f6"},"titulo":"Free tour del Ferrol modernista","participantes":"3 o más","localizacion":"Ferrol","precio":"0","duracion":"2h -2h 30min","descripcion":"En este free tour por Ferrol recorreremos el barrio de la Magdalena y sus edificios modernistas, que supusieron todo un hito arquitectónico en esta bella ciudad coruñesa. ","edad":"Mayores de 30","dificultad":"Baja","categoria":"Cultura","imagen":{"contentType":"image/jpeg","originalName":"mejores-free-tours-ferrol.jpg"},"cantidad":"9","__v":0}
{"_id":{"$oid":"6417016d2e50e9eb2e2035f9"},"titulo":"Recinto Termal Outariz","participantes":"2","localizacion":"Ourense","precio":"5.50","duracion":"2 horas","descripcion":"Las Termas de Outariz ofrecen 2 tipos de circuito termal, de ello se encargan las 11 termas exteriores y las 3 interiores de las que se compone el recinto.  Circuito Celta: Construido en piedra y con aguas en movimiento, compuesto de ofuros, rotenburos, jacuzzis y un gran spa con efectos géiser, cascadas y burbujas.  Circuito Zen: Circuito de inspiración japonesa pensado para relajarse y en el que priman las aguas más calmadas","edad":"Mayores de 30","dificultad":"Baja","categoria":"Relax","imagen":{"contentType":"image/jpeg","originalName":"termas.jpg"},"cantidad":"35","__v":0}
{"_id":{"$oid":"641700f32e50e9eb2e2035f3"},"titulo":"Bautismo de buceo en Islas Cíes","participantes":"1","localizacion":"Vigo","precio":"85","duracion":"3 horas","descripcion":"Si quieres descubrir el mundo submarino, tienes varias opciones a tu disposición. Puedes empezar por un bautizo, donde te guiaremos y acompañaremos durante toda la actividad. O puedes optar por un curso PADI Open Water Diver, donde aprenderás a ser un buceador autónomo.","edad":"Entre 18 y 30","dificultad":"Media","categoria":"Acuáticas","imagen":{"contentType":"image/jpeg","originalName":"buceo.jpg"},"cantidad":"32","__v":0}
{"_id":{"$oid":"6416ff542e50e9eb2e2035e6"},"titulo":"Puenting en el punete de Sinde","participantes":"1","localizacion":"A Coruña","precio":"60","duracion":"1 hora 35 min","descripcion":"El puenting en Sinde se realiza en el pueblo de Carcacía, a mitad de camino entre Padrón y Pontevea, en el entorno del río Ulla, en una zona limítrofe entre la provincia de A Coruña y la de Pontevedra.  El puenting consiste en saltar de un puente asegurándose con arnés y dos cuerdas dinámicas.  El salto en sí consiste en un gran balanceo, sujetos al puente mediante arneses y cuerdas. El movimiento es pendular, ya que se salta desde un lado del puente y las cuerdas están aseguradas en el otro.  La sensación, aunque breve es muy intensa, se trata de una experiencia apta para casi todo el mundo. Es sin duda la actividad que libera más adrenalina. Primero sientes toda la tensión de decidir dar el paso hacia el vacío y luego liberas toda esa energía al saltar y notar cómo la cuerda te sujeta por el arnés de la cintura ¡una auténtica liberación! No se debe confundir el puenting con el “gooming”, ya que el puenting es un movimiento pendular y se hace con cuerdas dinámicas, mientras que el gooming es un movimiento vertical y se hace con cuerdas elásticas.","edad":"Entre 18 y 30","dificultad":"Media","categoria":"Aventura","imagen":{"contentType":"image/png","originalName":"puenting.png"},"cantidad":"1","__v":0}
